<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
        <title>Brazouka</title>
        <link type="text/css" rel="stylesheet" href="css/style.css" />
</head>
    <body>
        <div id="container" style="text-align:center;">
            <div id="topnav" style="text-align:center">
                <ul class="top_navigation">
                    <li>
                        <a href="index.html">Hem</a>
                    </li>
                    <li>
                        <a href="danskurser.html">Kurser</a>
                    </li>
                    <li>
                        <a href="nyheter.html">Nyheter</a>
                    </li>
                    <li class="selected">
                       Brazouka Crew 
                    </li>
                    <li>
                        <a href="kontakt.html">Kontakt</a>
                    </li>
                    <li>
                        <a href="foton.html">Foton</a>
                    </li>
                    <li>
                        <a href="video.html">Video</a>
                    </li>
                </ul>
            </div>
			<img src="images/banner01.jpg" width="959"><br />
			<div style="clear:both"></div>
			<div id="paragraphs">
				<div class="paragraph of2 cushycms"><p>
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_3688729463.jpg" alt="Joanna" style="width: 137px; height: 221px; float: left; margin-left: 0px; margin-right: 10px; " />Joanna Kosinska</span></strong><br />
	<em>L&auml;rare och grundare</em><br />
	Joanna Kosinska har dansat zouk lambada sedan hon bodde i S&atilde;o Paulo 2006. I Brasilien studerade hon &auml;ven de brasilianska pardanserna forr&oacute;, samba gafieira och bolero. Sedan dess har hon aktivt rest till zouk lambada-kongresser v&auml;rlden &ouml;ver. Joanna b&ouml;rjade sin dansbana inom salsa som ton&aring;ring och fortsatte att medverka i shower. Hon dansar &auml;ven tango, samba, flamenco, hip hop och ragga. Joanna finns tillg&auml;nglig f&ouml;r privatlektioner, b&aring;de f&ouml;r f&ouml;ljare och f&ouml;rare.<br />
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_3098419986.jpg" alt="Josefine" style="width: 137px; height: 221px; float: left; margin: 0px 10px 10px 0px; " />Josefine Normann</span></strong><br />
	<em>Webbansvarig, administrat&ouml;r och formgivare</em><br />
	Josefine m&ouml;tte zouk lambada f&ouml;r f&ouml;rsta g&aring;ngen i G&auml;vle 2009 och &aring;ret d&auml;rp&aring; b&ouml;rjade hon dansa regulj&auml;rt f&ouml;r Brazoukas g&auml;stl&auml;rare Claudio de Oliveira. Det var musiken hon f&ouml;ll f&ouml;r f&ouml;rst, men s&aring; sm&aring;ningom fattade hon &auml;ven tycke f&ouml;r dansens mjuka och b&ouml;ljande r&ouml;relser. F&ouml;r Josefine &auml;r musikalitet &auml;r nummer ett. Josefine har &auml;ven dansat salsa i &ouml;ver 10 &aring;r och har setts p&aring; de flesta dansgolven i Stockholm och i hemstaden G&auml;vle. Josefine m&ouml;ter du p&aring; Brazoukas mail, p&aring; v&aring;ra fester och i Student Teams shower.<br />
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_754685517.jpg" alt="Mia" style="width: 137px; height: 221px; margin: 0px 10px 10px 0px; float: left; " />Mia Billqvist</span></strong><br />
	<em>L&auml;rarassistent</em><br />
	F&ouml;r Mia, som tidigare dansade salsa, var det k&auml;rlek vid f&ouml;rsta &ouml;gonkastet n&auml;r hon provade zouk lambada 2009, f&ouml;r dess &quot;sk&ouml;na musik&quot; och &quot;mjuka, uttrycksfulla dans&quot;. Sedan dess har all fokus varit p&aring; zouken. F&ouml;r att st&auml;ndigt utvecklas tar Mia alla tillf&auml;llen i akt och &aring;ker ofta p&aring; internationella kongresser. Mia &auml;r med i Brazouka Student Team sedan h&ouml;sten 2010 och assisterar &auml;ven p&aring; Brazoukas kurser.<br />
	<br />
	<br />
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_73178669.jpg" alt="Claudio" style="width: 137px; height: 221px; float: left; margin: 0px 10px 10px 0px; " />Claudio de Oliveira</span></strong><br />
	<em>L&auml;rare (Brasilien/Argentina)</em><br />
	Claudio de Oliveira, brasiliansk dansare och koreograf, undervisade under h&ouml;stterminen 2010 p&aring; Brazouka. Han &auml;r utbildad inom klassisk dans p&aring; dansh&ouml;gskola i Brasilien, med inriktning p&aring; tango och afrobrasiliansk dans, och har studerat de flesta brasilianska danser under hela sitt liv. Som l&auml;rare utm&auml;rker Claudio de Oliveira sig f&ouml;r att v&auml;rdera teknik, kroppskontroll och dansk&auml;nsla. Vi planerar ett fortsatt samarbete med undervisning i Sverige inom kort.</p>
</div>
				<div class="paragraph second of2 cushycms"><p>
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_1087861355.jpg" alt="Annakarin" style="width: 137px; height: 221px; margin: 0px 10px 10px 0px; float: left; " />Annakarin Thorburn</span></strong><br />
	<em>L&auml;rare och grundare</em><br />
	Annakarin Thorburn h&ouml;ll Sveriges f&ouml;rsta kurs i zouk lambada i Uppsala 2007. Hon &auml;r skolad i Buenos Aires och g&ouml;r regelbundet dansresor dit, samt till Brasilien och Spanien. Annakarins f&ouml;rsta danspassion var karnevalssamba. Hon gick med i Samba de Souza 2003, som hon l&auml;nge upptr&auml;dde f&ouml;r. Annakarin &auml;r inriktad p&aring; brasiliansk dans och dansar &auml;ven forr&oacute;, ax&eacute;, funk och afrobrasilianskt. Hon &auml;r &auml;ven verksam som dj inom brasiliansk musik och driver klubben Samba&iacute;a. Annakarin finns tillg&auml;nglig f&ouml;r privatlektioner, b&aring;de f&ouml;r f&ouml;ljare och f&ouml;rare.<br />
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_3601175418.jpg" alt="Jonas" style="width: 137px; height: 221px; margin: 0px 10px 10px 0px; float: left; " />Jonas Ollmar</span></strong><br />
	<em>L&auml;rarassistent</em><br />
	Jonas b&ouml;rjade dansa salsa &aring;r 2006 och uppt&auml;ckte zouk lambada tre &aring;r senare. Det han fastnade f&ouml;r var de mjuka, flytande r&ouml;relserna och ut&ouml;kad m&ouml;jlighet till improvisation och musikanpassning. Jonas &aring;ker flera g&aring;nger per &aring;r p&aring; internationella kongresser i zouk lambada. Sedan &aring;r 2010 har han upptr&auml;tt p&aring; olika tillst&auml;llningar och &auml;r &auml;ven delaktig i undervisningen. Jonas &auml;r ocks&aring; med i Brazouka Student Team.<br />
	<br />
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_1346070274.jpg" alt="Cornelia" style="width: 137px; height: 221px; margin: 0px 10px 10px 0px; float: left; " />Cornelia H&aring;rdberg</span></strong><br />
	<em>L&auml;rarassistent</em><br />
	Cornelia har alltid brunnit f&ouml;r dansen. Hon b&ouml;rjade med streetdance och dancehall i tidig ton&aring;r, senare blev hon intresserad av de latinska danserna salsa och bachata, men efter en resa till Brasilien blev hennes stora passion zouk lambada. Sedan h&ouml;sten 2010 har Cornelia varit en mycket engagerad dansare p&aring; Brazouka. Det unika i zouk lambada &auml;r f&ouml;r Cornelia k&auml;nslan och samspelet mellan f&ouml;rare och f&ouml;ljare, och denna dans har blivit en sorts fristad f&ouml;r att leva ut k&auml;nslor och dr&ouml;mmar.<br />
	<br />
	<strong><span style="color: rgb(255,102,0)"><img src="danslarare_29_3053382212.jpg" alt="Kimmo" style="width: 137px; height: 221px; margin: 0px 10px 10px 0px; float: left; " />Kimmo Hamberg</span></strong><br />
	<em>Fotograf</em><br />
	Kimmo har i samarbete med Brazouka fotograferat v&aring;ra dansare i olika typer av projekt. Med f&ouml;rk&auml;rlek f&ouml;r svartvitt, mode- och romantiska stillbilder, utomhusfotografi, olika former av artistiska fotografier och bilder i r&ouml;relse lyckas han f&aring;nga det lilla extra i stunden. F&ouml;r den som s&ouml;ker en duktig fotograf kan vi varmt rekommendera Kimmo. Se hans bilder p&aring; http://www.modelmayhem.com/1699128.</p>
</div>
				<div style="clear:both"></div>
			</div>
			</div>
			<div class="footer">Brazouka | info@brazouka.com</div>
			<script type="text/javascript">
var domainy = location.protocol == "https:" ? "https://static.getclicky.com" : "http://static.getclicky.com";
document.write(unescape("%3Cscript src='" + domainy + "/121387.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<noscript><p><img alt="Clicky" width="1" height="1" src="http://static.getclicky.com/121387-db16.gif" /></p></noscript>
	
            </body>
        </html>