<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
        <title>Brazouka</title>
        <link type="text/css" rel="stylesheet" href="css/style.css" />
</head>
    <body>
        <div id="container" style="text-align:center;">
            <div id="topnav" style="text-align:center">
                <ul class="top_navigation">
                    <li>
                        <a href="index.html">Hem</a>
                    </li>
                    <li>
                        <a href="danskurser.html">Kurser</a>
                    </li>
                    <li>
                        <a href="nyheter.html">Nyheter</a>
                    </li>
                    <li class="selected">
                       Brazouka Crew 
                    </li>
                    <li>
                        <a href="kontakt.html">Kontakt</a>
                    </li>
                    <li>
                        <a href="foton.html">Foton</a>
                    </li>
                    <li>
                        <a href="video.html">Video</a>
                    </li>
                </ul>
            </div>
			<img src="images/banner01.jpg" width="959"><br />
			<div style="clear:both"></div>
			<div id="paragraphs">
				<div class="paragraph of2 cushycms"><h2>
	<img src="images/annakarin.jpg" alt="annakarin thorburn" style="width: 312px; height: 68px;" /></h2>
<p>
	Annakarin Thorburn h&ouml;ll Sveriges f&ouml;rsta kurs i zouk lambada i Uppsala 2007. Hon &auml;r skolad i Buenos Aires med Claudio de Oliveira som huvudl&auml;rare - en av v&auml;rldens st&ouml;rsta zoukdansare.</p>
<p>
	Ut&ouml;ver zouk lambada &auml;r Annakarin dansare i karnevalssamba, och har sedan 2003 varit med i dansgruppen Samba de Souza, som hon upptr&auml;der f&ouml;r. Annakarin &auml;r specialiserad inom brasiliansk dans och dansar &auml;ven forr&oacute;, ax&eacute;, funk och afrobrasilianskt.</p>
<p>
	Annakarin &auml;r &auml;ven verksam som brasiliansk DJ och driver klubben Samba&iacute;a.</p>
<blockquote>
	<p>
		&rdquo;I zouk lambada finns en sorts dragningskraft jag aldrig m&ouml;tt i annan dans, det v&auml;cker liv i en l&auml;ngtan djupt inne i kroppen. Min f&ouml;rsta danskv&auml;ll i zouk lambada var i Buenos Aires hamn, under bar himmel, och allt sedan dess &auml;r dansen som att dr&ouml;mma sig bort. Jag tror att musiken och det sensuella samspelet skapar den k&auml;nslan och g&ouml;r att m&aring;nga f&ouml;r&auml;lskar sig i dansen.&rdquo;</p>
</blockquote>
</div>
				<div class="paragraph second of2 cushycms"><h2>
	<img src="images/joana.jpg" alt="joanna kosinska" style="width: 312px; height: 68px;" /></h2>
<p>
	Joanna Kosinska har bott och format sig i zouk lambada i S&atilde;o Paulo. I Brasilien studerade hon &auml;ven de brasilianska pardanserna forr&oacute;, samba gafieira och bolero. Sedan dess har hon aktivt rest till zouk lambada-kongresser v&auml;rlden &ouml;ver.</p>
<p>
	Joanna b&ouml;rjade dansa salsa som ton&aring;ring och sedan dess har upptr&auml;tt och undervisat i salsa. Hon dansar &auml;ven tango, samba, flamenco, hip hop och ragga.</p>
<blockquote>
	<p>
		&rdquo;Jag &auml;lskar att dansa. Varje dans &auml;r unik i sig. Zouk lambada &auml;r som balsam f&ouml;r sj&auml;len. Musiken har en slags intensitet och sensualitet som inte &aring;terfinns I andra musikstilar. Som liten brukade jag lyssna p&aring; legendariska Kaoma som skapade lambadav&aring;gen p&aring; 80-talet - inte visste jag d&aring; att jag sj&auml;lv skulle komma att dansa med deras dansare!&rdquo;<br />
		<br />
		&nbsp;</p>
</blockquote>
<h2>
	<img src="/images/danslarare_10_2971040591.png" alt="claudio de oliveira" style="margin-bottom: -15px; width: 334px; height: 68px;" /></h2>
<p>
	Claudio de Oliveira, brasiliansk dansare och koreograf, undervisade&nbsp;under h&ouml;stterminen 2010&nbsp;p&aring; Brazouka. Han &auml;r utbildad inom klassisk dans p&aring; dansh&ouml;gskola i Brasilien, med inriktning p&aring; tango och afrobrasiliansk dans, och har studerat de flesta brasilianska danser under hela sitt liv. De senaste 20 &aring;ren har han undervisat p&aring; dansskolor, teatrar och dansh&ouml;gskolor i karibiska och brasilianska rytmer i Brasilien och Argentina. I Buenos Aires anses han vara en av de mest framtr&auml;dande och respekterade dansl&auml;rarna inom brasiliansk dans, specialiserad p&aring; zouk lambada, samba och afrobrasilianskt.<br />
	<br />
	Som l&auml;rare utm&auml;rker Claudio de Oliveira sig f&ouml;r att v&auml;rdera teknik, kroppskontroll och dansk&auml;nsla. Han framh&auml;ver dans som ett konstuttryck med stor respekt.<br />
	<br />
	Vi planerar ett fortsatt samarbete med undervisning&nbsp;i Sverige inom kort. F&ouml;r er som reser till Buenos Aires rekommenderar vi hans dansskola Balaio. Facebook: &quot;Balaio Escuela de Danzas Brasile&ntilde;as&quot;</p>
</div>
				<div style="clear:both"></div>
			</div>
			</div>
			<div class="footer">Brazouka | brazoukasthlm@gmail.com</div>
			<script type="text/javascript">
var domainy = location.protocol == "https:" ? "https://static.getclicky.com" : "http://static.getclicky.com";
document.write(unescape("%3Cscript src='" + domainy + "/121387.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<noscript><p><img alt="Clicky" width="1" height="1" src="http://static.getclicky.com/121387-db16.gif" /></p></noscript>
	
            </body>
        </html>
